[ 
  {
    "section": "Kuis Sederhana",
    "titles": [
      {
        "title": "Kutipan",
        "names": [
            "$ Keberhasilan terjadi jika ada niat, usaha, dan doa. Pada satu kesempatan baik pasti akan tercapai.<div class='py-3'></div>$ Perjuangan itu bukan proses penderitaan menuju tujuan, tapi proses memantaskan diri untuk meraih tujuan<div class='py-3'></div>$ Kemenangan ada di depan mata, raihlah dengan usaha dan doa. Selamat berjuang.<div class='py-3'></div>$ Jangan membandingkan Diri kamu dengan Orang Lain. Bandingkan Diri kamu dengan Pribadi yang Kemarin<div class='py-3'></div>$ Jangan pernah berharap jalan hidupmu akan seperti orang yang lain. Perjalanan hidupmu adalah sesuatu yang unik seperti dirimu.<div class='py-3'></div>$ Dorong diri kamu sendiri, karena tidak ada orang lain yang akan melakukannya untuk kamu.<div class='py-3'></div>$ Impian tidak dapat terwujud dengan sendirinya, namun impian akan datang ketika kita berusaha untuk meraihnya.<div class='py-3'></div> $ Doa adalah kekuatan keyakinan dan semangat. Usaha pada jalan yang benar dengan disertai doa, pasti akan sukses.<div class='py-3'></div>$ Percayalah pada dirimu sendiri. Meskipun sebenarnya kau tidak percaya, berpura-puralah. Pada satu titik, kau akan benar-benar percaya pada dirimu sendiri.<div class='py-3'></div>$ Dalam perjuangan, terkadang engkau sukses, dan terkadang engkau belajar, bukan gagal.<div class='py-3'></div>$ Kebahagiaan harus terus dirasakan dalam perjalanan hidup, bukan hanya menjadi tujuan hidup.<div class='py-3'></div>$ Ketika dalam sebuah perjuangan terdapat tantangan yang besar, berarti keberhasilan yang menanti juga lebih besar.<div class='py-3'></div>$ Semuanya akan terasa berat. Tapi berat bukan berarti tidak mungkin.<div class='py-3'></div>$ Hidup adalah perjuangan dan harus diperjuangkan. Sempurnakan usaha dengan doa, kemudian bersabar menunggu hasil yang sempurna.<div class='py-3'></div>$ Waktu tak akan pernah menunggu. Kejar semua impianmu, raih semua cita-citamu, dengan doa dan usaha. Jangan hanya diam.<div class='py-3'></div>$ Hidup ini penuh perjuangan dalam perjalanan berjuang impian adalah bensin yang membakar semangat kita menuju impian dan cita-cita.<div class='py-3'></div>$ Ingat, ini hanya hari yang buruk, bukan kehidupan yang buruk.<div class='py-3'></div>$ Tidak ada kata tidak mungkin sebelum kamu mencobanya.<div class='py-3'></div>$ Prestasi bukanlah sebuah kebetulan, dan impian tidak akan pernah menjadi kenyataan tanpa kerja keras.<div class='py-3'></div>$ Jika tidak ada perjuangan maka tidak ada perjuangan maka tidak ada kemajuan.<div class='py-3'></div>$ Fokuslah mencapai tujuan, walau banyak hal menarik di dalam perjalanan.<div class='py-3'></div>$ Semakin sulit sebuah perjuangan, semakin indah saat saat mencapai kemenangan.<div class='py-3'></div>$ Kau hanya hidup sekali. Tapi kalau kau melakukannya dengan benar, sekali pun cukup.<div class='py-3'></div>$ Hidup ini adalah perjalanan yang panjang di dalam waktu yang sempit, isilah dengan perjuangan yang membanggakan, dan hargai dengan ketulusan.<div class='py-3'></div>$ Jangan berharap siapapun untuk memahami jalan hidupmu, lebih-lebih jika mereka tidak pernah berjalan berdua denganmu.<div class='py-3'></div>$ Jika kamu bisa memimpikannya, kamu bisa melakukannya.<div class='py-3'></div>$ Tidak semua orang akan memahami jalanmu. Tidak apa-apa, mereka hidup bukan untuk memahamimu.<div class='py-3'></div>$ Hal-hal yang baik datang untuk mereka yang menunggu. Tapi hal yang lebih baik lagi datang kepada mereka yang bergerak untuk mendapatkannya.<div class='py-3'></div>$ Perjalanan jauh lebih mudah jika Kamu tidak membawa masa lalumu.<div class='py-3'></div>$ Tak peduli bagaimana kerasnya kehidupanmu di masa lalu, kamu selalu bisa memulainya lagi<div class='py-3'></div>$ Berjalan, jangan berlari. Sebab hidup itu perjalanan, bukan pelarian.<div class='py-3'></div>$ Hidup adalah perjalanan yang harus dilalui, tidak peduli seberapa buruk jalan yang harus dilewati.<div class='py-3'></div>$ Hal terbaik akan diberikan kepada mereka yang bersabar dan terus bertindak, tidak hanya dalam usaha namun juga dalam doa<div class='py-3'></div>$ Kita selalu lupa atau jarang mengingat apa yang kita miliki, tetapi kita seringkali ingat apa yang ada pada orang lain.<div class='py-3'></div>$ Berharaplah yang terbaik, dan usahakanlah yang terbaik. Harapan tanpa usaha, biasanya adalah perjalanan yang lama dan tak kunjung sampai.<div class='py-3'></div>$ Jangan khawatir. Semua yang kita upayakan akan berbuah manis. Usaha yang kuat, doa juga yang kuat.<div class='py-3'></div>$ Dari beberapa bekas luka yang menyakitkan, yang paling menyakitkan adalah yang tidak bisa dilihat.<div class='py-3'></div>$ Jangan menyerah. Hal-hal besar membutuhkan waktu. Bersabarlah.<div class='py-3'></div>$ Dalam hidup tentukan sikap, karena hanya sikap yang akan membuat diri bertahan di tengah kuatnya badai.<div class='py-3'></div>$ Terus bermimpi, walaupun pada kenyataan berakhir berbeda. Jangan mudah menyerah dan putus asa di tengah perjuangan.<div class='py-3'></div>$ Sesekali berhentilah sekadar untuk bersantai. Bukan untuk terlena, namun membangun semangat untuk perjuangan berikutnya.<div class='py-3'></div>$ Semua akan mulai dan berlalu. Hidup terjadi di antara kedua hal tersebut. Pastikan itu perjalanan yang bermakna dan indah.<div class='py-3'></div>$ Bangun dan wujudkan mimpi kamu atau orang lain akan mempekerjakan kamu untuk membangun mimpi mereka.<div class='py-3'></div>$ Hidup terkadang sulit untuk dijalani, namun saat mampu berserah dalam doa dan mensyukuri setiap usaha, itulah menikmati hidup.<div class='py-3'></div>$ Aku bersyukur atas segala yang terjadi bahkan untuk kepahitan hidup yang memberikan perjalanan hidup yang luar biasa.<div class='py-3'></div>$ Hal-hal besar tidak pernah datang dari zona nyaman.<div class='py-3'></div>$ Perjalanan hidup adalah proses perjuangan tanpa henti, ditaburi mimpi, diisi dengan tekad.<div class='py-3'></div>$ Ambillah risiko yang lebih besar dari apa yang dipikirkan orang lain aman. Berilah perhatian lebih dari apa yang orang lain pikir bijak. Bermimpilah lebih dari apa yang orang lain pikir masuk akal.<div class='py-3'></div>$ Jangan bandingkan hidupmu dengan orang lain. Karena kau tidak pernah tahu perjalanan apa yang telah mereka lalui.<div class='py-3'></div>$ Awali pagi ini dengan doa, usaha untuk meraih kesuksesan menggapai cita-cita.<div class='py-3'></div>$ Kesuksesan tidak menemukan kamu. kamu harus keluar dan meraihnya.<div class='py-3'></div>$ Hidup adalah perjalanan yang harus dihadapi, bukan masalah yang harus ditakuti.<div class='py-3'></div>$ Lakukan sesuatu hari ini yang akan membuat diri kamu di masa depan berterima kasih.<div class='py-3'></div>$ Ketenangan jiwa dapat dimulai dengan cara memaafkan. Mengikhlaskan semua yang terjadi dan memulai perjalanan hidup yang baru.<div class='py-3'></div>$ Berusaha menampilkan yang terbaik dari yang baik, berusaha di atas meski bukan di puncak.<div class='py-3'></div>$ Mulai setiap harimu dengan pikiran positif dan hati yang bersyukur.<div class='py-3'></div>$ Banyak yang datang dan menghilang. Beberapa menjadi kenangan. Beberapa menjadi pelajaran. Namun hanya satu akan menjadi akhir perjalanan.<div class='py-3'></div>$ Percayalah pada diri sendiri dan kamu tidak akan terhentikan.<div class='py-3'></div>$ Dalam Perjalanan mungkin kamu akan merasakan kepahitan, tapi ingatlah tujuan akhir kamu adalah Kebahagiaan.<div class='py-3'></div>$ Hidup adalah perjuangan. Perjalanan adalah pembelajaran. Jika tak ada pengorbanan, maka lambat laun kita akan tersisihkan. "
            ]
      },
      {
        "title": "Tampilan",
        "names": [
          "Ahmad sugi maulana"
        ]
      },
      {
        "title": "Ide Soal",
        "names": [
          "Ahmad sugi maulana",
          "Azka alfatih"
        ]
      },
      {
        "title": "Suber",
        "names": [
          "https://github.com/ALESYA-beta"
          ]
      }
    ]
  }
]
